{


  "ads":[
    {
      "AdmobBanner":"ca-app-pub-6273521591540466/5909850961",
      "AdmobInterstitial":"ca-app-pub-6273521591540466/8002178758",
      "AdmobNative":"ca-app-pub-6273521591540466/6802639542",
	  
	   "FaceBanner":"IMG_16_9_APP_INSTALL#645522883286327_650760236095925",
      "FaceInterstitial":"IMG_16_9_APP_INSTALL#645522883286327_650761136095835",
      "FaceNative":"IMG_16_9_APP_INSTALL#645522883286327_651620499343232",
	  	  
      "UnityGame":"",
      "UnityInterstitial":"Interstitial_Android",
	  "UnityBanner":"Banner_Android",
	  
	  "ApplovinInterstitial":"",
	  "ApplovinBanner":"",
      
	   "Switch":"admob",

      "Link": "https://practical-euclid-911b75.netlify.app/"
     
	
	  
	  
	  //"Switch":"admob" or "Switch":"fan" or "Switch":"max" or "Switch":"unity" hado bach tbadal les ads li baghi nta
	  
	       

    }
  
  ]
  ,
    "list": [
     
	{
      "title":"hey 1",
      "images":"https://play-lh.googleusercontent.com/Wq5HJ1NySwqWL3aWRMrMjqYInb5m69Ret0H0IdjKr-XeHol_T2fHwRTL1XKBrW7lhrI=w1440-h620",
      "description":"The story of Ice Scream: Horror Neighborhood begins with you witnessing a kidnapping scene. As it turns out, the ice-cream seller is a paranormal creature, and you are the only one who saw what happened. To help the boy who was taken, you should grab the rope from the drawer and go down through the window. Once you reach the ground, you will be in danger of being spotted by Rod, the ice-cream man. By being sneaky and clever, you should be able to follow the clues and solve the conundrum.",
	  "link": "https://www.google.com/"
	  
    },
      {
      "title":"hey 2",
      "images":"https://play-lh.googleusercontent.com/JZtmBJ5XGoGjLcl9Mm5WitA0qd0QFVj_YtuUsZ_ZovFbxHbmA-gN_PVqzNQpSEsyxf47=w3200-h1562",
      "description":"Ice Scream: Horror Neighborhood will present you with an eerie atmosphere and lots of dramatic scenes. Of course, the sound effects also boost the tension and make your blood run cold. Yet, the music can be your ally as well. For instance, once the tempo changes and the music quickens, you should get up and run because you’ve been spotted! Then again, when the music dies down and all you hear is Rod’s mumbling, you can relax because you managed to escape.  So, the goal of the game is to avoid being eaten by the gruesome ice-cream man. Luckily, several methods can help you stay undetected. First of all, the icon on the right-hand side will allow you to duck and hide behind low objects. Also, you can ‘vanish’ by jumping into trash cans or dog houses. Either way, Rod will walk right past your spot. On top of that, try to make as little noise as possible! .",
	  "link": "https://www.google.com/"
	  
    },
	{
      "title":"hey 3",
      "images":"https://play-lh.googleusercontent.com/zWRmztr9BAJrHsoWSVpFxSI4fb-YNmLK7U_eoYLSX-4OI5SD74MMrzlkrWHIf4DqDQ=w3200-h1562",
      "description":"In essence, Ice Scream: Horror Neighborhood will test your intelligence and creativity. In fact, this brainteaser is packed with challenging tasks and mysteries that wait for you to solve them. Yet, the poltergeist will not let you stroll around the neighborhood and solve puzzles in a relaxed manner. On the contrary, he’ll be on your tail at all times, which means that you need to work fast and think even faster.",
	  "link": "https://www.google.com/"
	  
    },
	{
      "title":"hey 4",
      "images":"https://play-lh.googleusercontent.com/xk2og-33poxv0RT7IELa5PWGqGuwQzJRL2RUtaJeORM3qJ6HUVvdf5dLl9yapVi0pC8=w3200-h1562",
      "description":"4 In a small town where everyone knows everyone, a peculiar incident starts a chain of events that leads to the disappearance of a child, which begins to tear at the fabric of an otherwise peaceful community.",
	  "link": "https://www.google.com/"
	  
    }
    ]

 }
