{
  "GUID": [
    {
      "title":"hey 1",
      "images":"https://en.wikipedia.org/wiki/Image#/media/File:Tourism_in_London795.jpg",
      "description":"Jangan khawatir, Panduan untuk lego jurassic world akan membantu Anda meningkatkan pengetahuan dan keterampilan lego jurassic world. Aplikasi yang menyediakan informasi tentang game lego jurassic world.  Beginner Tips For Jurassic World Evolution From keeping dinosaur species varied to having a designated hatchery, these quick pointers will help new Jurassic World Evolution players. This application guide Jurassic World Evolution Mobile is informative. Discover new and amazing species of dinosaurs by acquiring surprise-filled card packs. Join Owen, Claire and your favorite characters from the film as, daily, you feed and genetically enhance your dinosaurs. Return to Isla Nublar with the creators of the smash hit Jurassic Park™ Builder for your next adventure: Jurassic World™: The Game, the official mobile game based on this summer’s epic action-adventure. Explore your surrounding area to find your favorite Jurassic World dinosaurs, including new breeds that are more awe-inspiring and terrifying than ever before! Craft the perfect strike team and take them into battle in real-time player-vs-player matches. They are legal and safe tips to get the best game experience, which works today and will be renewed over time. Challenge your friends to win exclusive rewards! COLLECT rare and stunning dinosaurs and maintain a full roster of thriving prehistoric animals. CREATE unique hybrid dinosaurs in the Lab – science knows no limits! BATTLE teams of dinosaurs to defend and challenge others in real-time PVP arenas; come back daily for new events and rewards! Become the ultimate dinosaur trainer today! Discover new and amazing species of dinosaurs by acquiring surprise-filled card packs. They are legal and safe tips to get the best game experience, which works today and will be renewed over time. We give you tips and tricks Jurassic World Evolution Mobile on how to run your game, the special skills so that you know which one to choose.   * CONSTRUCT & UPGRADE iconic buildings & lush landscapes inspired by the film. * INTERACT with characters from the film as you navigate exciting new storylines & thrilling missions! * CHOOSE from multiple card packs; each can bring a special dinosaur to life!  NOTE: This is not an OFFICIAL application from Jurassic World Evolution Mobile game and tips this application only contains a guide and tips, this application has followed the rules of fair use. "
    },
    {
      "title":"hey 2",
      "images":"https://en.wikipedia.org/wiki/Image#/media/File:Tourism_in_London795.jpg",
      "description":"desc 1"
    },
    {
      "title":"hey 3",
      "images":"https://en.wikipedia.org/wiki/Image#/media/File:Tourism_in_London795.jpg",
      "description":"desc 1"
    },
    {
      "title":"hey 4",
      "images":"https://en.wikipedia.org/wiki/Image#/media/File:Tourism_in_London795.jpg",
      "description":"desc 1"
    },
    {
      "title":"hey 5",
      "images":"https://en.wikipedia.org/wiki/Image#/media/File:Tourism_in_London795.jpg",
      "description":"desc 1"
    },
    {
      "title":"hey 6",
      "images":"https://en.wikipedia.org/wiki/Image#/media/File:Tourism_in_London795.jpg",
      "description":"desc 1"
    },
    {
      "title":"hey 7",
      "images":"https://en.wikipedia.org/wiki/Image#/media/File:Tourism_in_London795.jpg",
      "description":"desc 1"
    }
  ],
  "ADS_STATION":{
     "adType":"2",
         "admobBanner":"ca-app-pub-3940256099942544/6300978111",
             "admobInit":"ca-app-pub-3940256099942544/1033173712",
                 "admobNative":"ca-app-pub-3940256099942544/2247696110",
                 
                          "fbBanner":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
             "fbInit":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
                 "fbNative":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
    "appLovinInit":"6a172c60197364a1",
    "appLovinMERC":"0d18d3814049c5cc",
    "appLovinBanner":"34629e5ae3da7276"
    
  }
}
